/* Localized versions of Info.plist keys */

CFBundleName = "FScriptAnywhereSIMBL";
CFBundleShortVersionString = "1.1.6";
CFBundleGetInfoString = "FScriptAnywhere version 1.1.6, Copyright (c) 2002-2004 Nicholas Riley, FScriptAnywhereSIMBL (c) 2004 Ken Ferry.";
NSHumanReadableCopyright = "Copyright (c) 2004 Ken Ferry.";
